{
    "1": {
        "image_name": "QQ浏览器截图20240401213807.png",
        "ocr_result": "张誉新学习报告本周第3447名已加入628天，连续学习3天学习记录学习统计专栏单课已结束2024年第三届CMAU市策大赛公益培训2024年新三ECAAU中中通国究与商业的利大赛公益培训2024年30月301周六：上午0：00用时18小时43分钟IA+C OA-RNIKNMFERNeIA8直播100%"
    },
    "2": {
        "image_name": "QQ浏览器截图20240401221838.png",
        "ocr_result": "4 绘制图书管理系统DFD图@"
    },
    "3": {
        "image_name": "QQ浏览器截图20240401222357.png",
        "ocr_result": "末命名的项目- Visual Paradigm Enterprise(试用版)OXDash项目ITSMAgile图表检视协作工具建模视窗说明导出L日导入新增开启储存关闭打印引用的项目特性CommunityCircle易贸￥图Welcome to Visual Paradigm Enterprise中Enterprise Archt.PM & AgileBusiness DesignCXUXTabularQuality ControlSystem DesignCloud Arch. DesignStrategic AnalysisData VisualizationBlock流程Model Analysis协作Reasons to buy易霓碰斡Pa四Segpot tr PeteSotmt甚韩四iBotyoeg me.tBeraAILIIlClUIEEA Process (Guide-Through / JIT Process / Canvas)EA ModelingCreate architecture views with traceability maintained among views. Manage and access theActionable process map / canvas that guides you through the planning, design and developmentVisualize EA and business processes with ArchiMate and BPMN business process diagrams山views through the grid interface.of EA and business processes.ArchiMate+DoDAFTOGAF ADM Guide-Through Process+BPMN+NAFTOGAF ADM Just-in-Time Process MapMODAFBusiness Process ReengineeringBusiness Motivation ModelStore and share your design on your cloud workspace-习Jump start your design with diagram templatesEnjoy additional features like web diagrams, SWOT, and more..Draw your own diagrams with predefined templates. Hundreds of templates are available. Visit our Community Circle for details.A"
    },
    "4": {
        "image_name": "QQ浏览器截图20240401225328.png",
        "ocr_result": "（宣传片30s-60s【放一些开会或者经济发展视频，时间轴】《旁白10s(配乐与宣传片一致)自党的二十大以来，中国式现代化’这一宏大概念已深入人心，引领着国家的发展方向（支撑基础总共60-90"
    },
    "5": {
        "image_name": "QQ浏览器截图20240401225447.png",
        "ocr_result": "【放一-些开会或者经济发展视频时间轴】【旁白】(配乐与宣传片10s一致）自党的二十大以来，“中国式现代化这·宏大概念已深入人心,引领着国家的发展方向"
    }
}